limechat
skype
sublime-text3
the-unarchiver
transmission
iterm2-beta
vlc
alfred
spotify
firefox
google-chrome
google-chrome-canary
gitup
dockertoolbox
hammerspoon
vagrant
virtualbox
xquartz
font-source-code-pro
font-source-code-pro-for-powerline
font-dejavu-sans
