adobe-creative-cloud
alfred
firefox
font-consolas-for-powerline
font-dejavu-sans
font dejavu-sans-mono-for-powerline
font-fira-mono-for-powerline
font-monofur-for-powerline
font-roboto-mono-for-powerline
font-source-code-pro
font-source-code-pro-for-powerline
gitup
google-chrome
google-chrome-canary
hammerspoon
iterm2-beta
keybase
skype
spotify
steam
the-unarchiver
transmission
vagrant
virtualbox
vlc
xquartz

